# global
back = 🔙 Вернуться
close = ❌ Закрыть
flag = 🇷🇺

# start
start = 👋 Привет!
    Это *бот-напоминалка*. Он позволит вам с легкостью создавать напоминания.

# locale
locale = {flag} Выберите язык:
locale_button = {flag} RU
locale_handler = {flag} Сменить язык

# admin
admin_message = 💻 Добро пожаловать в админ-панель!
admin_handler = 👨‍💻 Админ панель
admins_handler = 👤 Админы
admins_handler_message = 📜 Список админов:
admin_add_handler = ➕ Добавить
admin_add_message = 🪪 Введите id админа.
admin_exit_handler = 🚪 Выйти
