# global
back = 🔙 Вернуться
close = ❌ Закрыть
delete = 🗑️ Удалить
flag = 🇷🇺

# start
start = 👋 Привет!
    Это *бот-напоминалка*. Он позволит вам с легкостью создавать напоминания.

# locale
locale = {flag} Выберите *язык*:
locale_button = {flag} RU
locale_handler = {flag} Сменить язык

# admin
admin_message = 💻 Добро пожаловать в *админ-панель*!

admin_handler = 👨‍💻 Админ панель

admins_handler = 👤 Админы
admins_message = 📜 Список админов:
admin_info = Админ

admin_add_handler = ➕ Добавить
admin_add_message = 🪪 Введите *ID* админа.
admin_add_type_error = 🚨 *ID* должно быть числом!
admin_add_user_error = 🚨 Такого пользователя нет!
admin_add_admin_error = 🚨 Такой админ уже есть!
admin_add_success_message = ✅ Вы успешно добавили админа!

admin_exit_handler = 🚪 Выйти
